tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "bat"
brew "eza"
brew "fd"
brew "fnm"
brew "fzf"
brew "neovim"
brew "node"
brew "portaudio"
brew "ripgrep"
brew "starship"
brew "uv"
brew "yazi"
brew "yq"
brew "felixkratz/formulae/borders"
cask "aerospace"
cask "wezterm"
